[
  { "q": "Счастье твоей жизни зависит от качества твоих мыслей.", "a": "Марк Аврелий" },
  { "q": "У тебя есть власть над своим умом, а не над внешними событиями.", "a": "Марк Аврелий" },
  { "q": "Препятствие к действию продвигает действие; то, что стоит на пути, становится путём.", "a": "Марк Аврелий" },
  { "q": "Если это не правильно — не делай; если это не правда — не говори.", "a": "Марк Аврелий" },
  { "q": "Лучшее возмездие — не быть похожим на того, кто тебе причинил вред.", "a": "Марк Аврелий" },
  { "q": "Не трать остаток жизни на догадки о других, если это не служит общему благу.", "a": "Марк Аврелий" },
  { "q": "Живи так, словно сегодня — вся твоя жизнь.", "a": "Марк Аврелий" },
  { "q": "Совершающий несправедливость причиняет вред самому себе.", "a": "Марк Аврелий" },
  { "q": "Принимай всё, что случается, как то, что тебе предназначила природа.", "a": "Марк Аврелий" },
  { "q": "Коротка жизнь человека; настоящим владеем лишь мигом.", "a": "Марк Аврелий" },
  { "q": "Направляй свои дела к одной цели.", "a": "Марк Аврелий" },
  { "q": "Будь как скала, о которую разбиваются волны — она стоит неподвижно.", "a": "Марк Аврелий" },
  { "q": "Внутри тебя источник добра, и он всегда готов бить ключом.", "a": "Марк Аврелий" },
  { "q": "Всё меняется и течёт; привычка видеть это приносит покой.", "a": "Марк Аврелий" },
  { "q": "То, что не полезно улью, не полезно и пчеле.", "a": "Марк Аврелий" },
  { "q": "То, что случается каждому, присуще природе целого.", "a": "Марк Аврелий" },
  { "q": "Пусть речь будет правдивой, поступок — справедливым, мысль — простой.", "a": "Марк Аврелий" },
  { "q": "Не гневайся на события — им безразличен твой гнев.", "a": "Марк Аврелий" },
  { "q": "Не славы ищи, а соответствия природе и долгу.", "a": "Марк Аврелий" },
  { "q": "Если можешь — исправь; если не можешь — перенеси без жалобы.", "a": "Марк Аврелий" },

  { "q": "Из вещей одни зависят от нас, другие не зависят.", "a": "Эпиктет" },
  { "q": "Не вещи тревожат людей, а мнения о вещах.", "a": "Эпиктет" },
  { "q": "Желай, чтобы события происходили так, как происходят, и будет хорошо.", "a": "Эпиктет" },
  { "q": "Если хочешь быть непобедим — не вступай в борьбу в том, что не зависит от тебя.", "a": "Эпиктет" },
  { "q": "Не называй себя философом — поступай как философ.", "a": "Эпиктет" },
  { "q": "Если хочешь преуспеть, будь доволен тем, что тебя считают неразумным и глупым.", "a": "Эпиктет" },
  { "q": "Помни: ты актёр в пьесе, какую пожелал составитель — короткой, если короткая; длинной, если длинная.", "a": "Эпиктет" },
  { "q": "Когда что-то тебя задевает, знай: задевает не вещь, а твоё суждение.", "a": "Эпиктет" },
  { "q": "Не требуй, чтобы события были, как хочешь, но желай, чтобы были, как есть, — и будешь в мире.", "a": "Эпиктет" },
  { "q": "Свободен тот, кто желает лишь того, что зависит от него.", "a": "Эпиктет" },
  { "q": "Начинай с различения: что в нашей власти, а что вне её.", "a": "Эпиктет" },
  { "q": "Откажись винить других, затем — себя; в конце не вини никого.", "a": "Эпиктет" },
  { "q": "Тренируй желания подчиняться разуму и природе.", "a": "Эпиктет" },
  { "q": "Не называй несчастьем то, что не делает тебя порочным.", "a": "Эпиктет" },
  { "q": "Старайся быть тем, кем хочешь казаться.", "a": "Эпиктет" },
  { "q": "Не ищи внешних одобрений — ищи согласия с правильным выбором.", "a": "Эпиктет" },
  { "q": "На пире жизни помни меру: уходи, когда подают.", "a": "Эпиктет" },
  { "q": "Когда увидишь прекрасное, удержи воображение и владей впечатлением.", "a": "Эпиктет" },
  { "q": "Не продавай свободу за мимолётное удовольствие.", "a": "Эпиктет" },
  { "q": "Доля каждого — роль; добродетель — как сыграть её.", "a": "Эпиктет" },

  { "q": "Мы страдаем чаще в воображении, чем в действительности.", "a": "Сенека" },
  { "q": "Жизнь не коротка; мы делаем её короткой.", "a": "Сенека" },
  { "q": "Пока мы откладываем жизнь, жизнь проходит.", "a": "Сенека" },
  { "q": "Бедным не тот, у кого мало, а тот, кто желает большего.", "a": "Сенека" },
  { "q": "Кто везде — тот нигде.", "a": "Сенека" },
  { "q": "Не бывает попутного ветра тому, кто не знает, куда плывёт.", "a": "Сенека" },
  { "q": "Гнев — кратковременное безумие.", "a": "Сенека" },
  { "q": "Трудности укрепляют душу, как труд — тело.", "a": "Сенека" },
  { "q": "Время — самое драгоценное; потерять его — величайшая расточительность.", "a": "Сенека" },
  { "q": "Пока живёшь — учись жить.", "a": "Сенека" },
  { "q": "Не всё, что полезно, почётно; но всё почётное — полезно.", "a": "Сенека" },
  { "q": "Счастлив тот, кто равен себе в любых обстоятельствах.", "a": "Сенека" },
  { "q": "Кто сам себе господин — тот свободен.", "a": "Сенека" },
  { "q": "Терпение облегчает то, что оно не в силах устранить.", "a": "Сенека" },
  { "q": "Щедрость — это умение давать вовремя и с мерой.", "a": "Сенека" },
  { "q": "Мы не бедны временем — мы расточительны.", "a": "Сенека" },
  { "q": "Мужество — устойчивость духа в испытаниях.", "a": "Сенека" },
  { "q": "Лучше мало с мерой, чем много с тревогой.", "a": "Сенека" },
  { "q": "Лёгче воздержаться от порока, чем избавиться от него.", "a": "Сенека" },
  { "q": "Не ищи счастья во внешнем — оно в согласии с собой.", "a": "Сенека" }
]
